{
  "About": "Sobre Nosotros",
  "Policy": "Política",
  "Mission": "Misión",
  "Product": "Producto",
  "Tell us everything": "Cuéntanos todo",
  "Contact": "Contacto",
  "Do you have any question? Feel free to reach out.": "¿Tienes alguna pregunta? No dudes en contactarnos.",
  "Let's Chat": "Hablemos",
  "Application Security": "Seguridad de Aplicaciones",
  "Software Principles": "Principios de Software",
  "Support Center": "Centro de Soporte",
  "Customer Support": "Soporte al Cliente",
  "Address": "Dirección",
  "Press": "Prensa",
  "Careers & Culture": "Carreras y Cultura",
  "Language": "Idioma",
  "Explore": "Explorar",
  "Learn more": "Aprender más",
  "Get started": "Comenzar",
  "Submit": "Enviar",
  "Message": "Mensaje",
  "Your Message": "Tu Mensaje",
  "Name": "Nombre",
  "Your Name": "Tu Nombre",
  "Email": "Correo",
  "Your Email": "Tu Correo",
  "Menu": "Menú",
  "Company": "Empresa",
  "Blog": "Blog",
  "Rancho Santa Margarita": "Rancho Santa Margarita",
  "2131 Elk Street": "2131 Calle Elk",
  "California": "California",
  "software_development_slogan": "Software Inteligente, Negocio Más Inteligente.",
  "Beautifully designed templates using React.js, ant design and styled-components! Save weeks of time and build your landing page in minutes.": "¡Plantillas bellamente diseñadas usando React.js, ant design y styled-components! Ahorra semanas de tiempo y construye tu página de inicio en minutos.",
  "Introduce your product quickly & effectively": "Presenta tu producto de forma rápida y efectiva",
  "Landy comes with multi-lingual support, all of the content is stored in the JSON files, so that you can manage the texts without having any prior knowledge in developing web applications using React.js.": "Landy viene con soporte multi-idioma, todo el contenido está almacenado en archivos JSON, por lo que puedes gestionar los textos sin tener conocimientos previos en el desarrollo de aplicaciones web usando React.js.",
  "Light, fast & responsive": "Ligero, rápido y responsivo",
  "This template is ready to use, so you don't need to change anything at a component level, unless you want to customize the default styling.": "Esta plantilla está lista para usar, por lo que no necesitas cambiar nada a nivel de componente, a menos que quieras personalizar el estilo predeterminado.",
  "Why Antd?": "¿Por qué Antd?",
  "Ant Design is a React UI library that has a lot of easy-to-use components for building elegant UI.": "Ant Design es una biblioteca de UI para React que tiene muchos componentes fáciles de usar para construir interfaces elegantes.",
  "Why styled-components?": "¿Por qué styled-components?",
  "Styled Components gives you total control over your components.": "Styled Components te da control total sobre tus componentes.",
  "Ready made sections": "Secciones listas para usar",
  "Landy comes with a set of ready to use sections to help you easily create a landing page for your own brand, with all the content your startup desires. In order to replace any dummy elements (text, image, etc..) all you need to do is go to content folder and input your real content.": "Landy viene con un conjunto de secciones listas para usar que te ayudan a crear fácilmente una página de inicio para tu propia marca, con todo el contenido que tu startup desea. Para reemplazar cualquier elemento de ejemplo (texto, imagen, etc.), todo lo que necesitas hacer es ir a la carpeta de contenido e ingresar tu contenido real.",
  "That's about it!": "¡Eso es todo!",
  "If you are familiar with React, or SPA frameworks in general, there shouldn't be any confusing parts about this template. if not, you can always reach out to me and I'll try me best to answer your questions.": "Si estás familiarizado con React o frameworks SPA en general, no debería haber partes confusas sobre esta plantilla. Si no es así, siempre puedes contactarme y haré lo mejor para responder tus preguntas.",
  "Contact form": "Formulario de contacto",
  "The following form demonstrates form validation in action. Contact form component reduces the amount of time it is being re-rendered by the user as it embraces uncontrolled form validation to reduce any unnecessary performance penalty.": "El siguiente formulario demuestra la validación de formularios en acción. El componente de formulario de contacto reduce la cantidad de tiempo que se está volviendo a renderizar por el usuario ya que adopta la validación de formularios no controlada para reducir cualquier penalización de rendimiento innecesaria."
}
